/* Localized versions of Info.plist keys */

CFBundleName = "ImageMapExample";
CFBundleGetInfoString = "v1.1, Copyright © 2005-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2005-2011, Apple Inc.";